"ASSISTED_AUTH_INSTRUCTIONS" = "Bisitahin ang %@ at ipasok ang sumusunod na code upang makapag-sign in sa %@";

"BUTTON_AUTHENTICATE" = "Patunayan ang button label";

"BUTTON_CONTINUE" = "Magpatuloy";

"BUTTON_CREATED_ACCOUNT" = "Gumawa ng account";

"BUTTON_CREATE_ACCOUNT" = "Lumikha ng account";

"BUTTON_CREATING_ACCOUNT" = "Gumagawa ng pamagat ng account button";

"BUTTON_DISMISS" = "I-dismiss";

"BUTTON_DONE" = "Tapos na";

"BUTTON_EDIT_NUMBER" = "I-edit ang numero";

"BUTTON_LOGGING_IN" = "Nagla-log in";

"BUTTON_NOT_NOW" = "Hindi ngayon";

"BUTTON_OKAY" = "OK";

"BUTTON_RESEND_CONF_CODE" = "Ipadala muli ang code";

"BUTTON_RETRY" = "Subukan muli";

"BUTTON_SENDING" = "Pinapadala...";

"BUTTON_SENDING_CONF_CODE" = "Pinapadala code ng pagkumpirma";

"BUTTON_SEND_CONF_CODE" = "Ipadala ang code sa kumprimasyon";

"BUTTON_SENT_CONF_CODE" = "Pinadala code sa pagkumpirma";

"BUTTON_TRY_DIFFERENT_NUMBER" = "Subukan ang ibang numero";

"BUTTON_VERIFYING" = "Bineberipika";

"CALL_ME_LOADING" = "Tumatawag";

"ERROR_CANT_SMS" = "Hindi makapagpadala ng mensaheng SMS sa numerong ito.";

"ERROR_CHECK_CODE_TRY_AGAIN" = "Mangyaring tingnan ang inyong code at subukan ulit";

"ERROR_CHECK_CONNECTION_TRY_AGAIN" = "Whoops, mukhang may nararanasan kaming isyu sa network. Subukan natin muli? [%@]";

"ERROR_CHECK_EMAIL_TRY_AGAIN" = "Mangyaring tingnan ang email mo at subukan ulit";

"ERROR_CHECK_NUMBER_TRY_AGAIN" = "Mangyaring tingnan ang numero ninyo at subukan ulit";

"FOOTNOTE_2_STEP_VERIFICATION_CODE" = "Nagtakda ka noon ng 2-hakbang na code ng beripikasyon sa <a href=\"https://www.digits.com/settings\">digits.com</a>";

"LABEL_ENTER_2_STEP_VERIFICATION_CODE" = "Ilagay ang 2-hakbang na code ng beripikasyon.";

"LABEL_ENTER_CONF_CODE" = "Pinadalhan ka namin ng 6-digit na code.";

"LABEL_ENTER_EMAIL" = "Ilagay ang email mo.";

"LABEL_ENTER_PHONE_NUMBER" = "Ano ang numero ng telepono mo?";

"LABEL_EXPLAIN_FIND_YOUR_FRIENDS" = "Gumagamit kami ng Digits by Twitter para mahanap ang iba mo pang mga kaibigan na gumagamit ng app na ito. Kapag tinap mo ang Okay, i-a-upload namin ang iyong address book sa Digits by Twitter upang matulungan ka naming mahanap ang ibang mga user ng %@ na kilala mo o tulungan kang mahanap ng mga ibang user ng %@.";

"LABEL_FIND_YOUR_FRIENDS_TITLE" = "Hanapin ang mga kaibigan mo";

"LABEL_UNABLE_TO_CONFIRM_NUMBER" = "Hindi makumpirma ang numero ng telepono ninyo";

"LABEL_UNABLE_TO_CONFIRM_NUMBER_EXPLANATION" = "Pasensiya na, nagkakaproblema kaming ipadala sa iyo ang code ng pagkumpirma.";

"ONBOARDING_MESSAGE" = "[Digits] Mag-log in sa http://fabric.io para i-set ang pangalan ng App mo na maaaring isama sa mga email ng beripikasyon at mga mensahe ng awtorisasyon na SMS/voice.";

"ONBOARDING_MESSAGE_ANSWERS" = "[Digits] Idagdag ang framework na Answers sa app mo para paganahing awtomatiko ang pag-log sa pangyayari ng Digits. Matuto pa sa http://answers.io";

"PARTIAL_FOOTNOTE_THIS_APP" = "app na ito";

